export default {
	"pages": {
		"root": {
			"id": "root",
			"pageUrl": "root",
			"name": "root",
			"children": [
				"611e3e5f17f5d1001e31a366",
				"611e3e5f17f5d1001e31a368",
				"6130a3ad52477d001f6301c0"
			]
		},
		"611e3e5f17f5d1001e31a366": {
			"id": "611e3e5f17f5d1001e31a366",
			"name": "404",
			"pageUrl": "404"
		},
		"611e3e5f17f5d1001e31a368": {
			"id": "611e3e5f17f5d1001e31a368",
			"name": "RU Создание сайта-визитки для бизнеса",
			"pageUrl": "index",
			"styles": {},
			"seo": {
				"hide": true
			}
		},
		"612ba49117f5d1001e31b05d": {
			"id": "612ba49117f5d1001e31b05d",
			"pageUrl": "sozdat-sait-vizitku-online",
			"name": "Создайте сайта-визитки для бизнеса",
			"seo": {
				"title": "Создайте сайт-визитку для бизнеса — uKit. Конструктор сайтов для бизнеса",
				"hide": true,
				"og:title": "Создайте сайт-визитку для бизнеса — uKit. Конструктор сайтов для бизнеса",
				"og:description": "Никакого кода, масса готовых шаблонов, бесплатные SMS-уведомления и заявки, безлимитный хостинг. Готовый сайт за один вечер",
				"description": "Никакого кода, масса готовых шаблонов, бесплатные SMS-уведомления и заявки, безлимитный хостинг. Готовый сайт за один вечер"
			}
		},
		"6130a3ad52477d001f6301c0": {
			"id": "6130a3ad52477d001f6301c0",
			"pageUrl": "lp",
			"name": "lp",
			"children": [
				"6130a3c652477d001f6301c4"
			]
		},
		"6130a3c652477d001f6301c4": {
			"id": "6130a3c652477d001f6301c4",
			"pageUrl": "ru",
			"name": "ru",
			"children": [
				"612ba49117f5d1001e31b05d",
				"613213857514e1001f259a1d",
				"61337d9c52477d001f630619",
				"6134abed29a0a1001e6c6b76",
				"6134ef587514e1001f259ca0"
			]
		},
		"613213857514e1001f259a1d": {
			"id": "613213857514e1001f259a1d",
			"pageUrl": "sozdat-odnostranichnyj-sajt-lending",
			"name": "Создайте одностраничного сайта — лендинга",
			"seo": {
				"title": "Создайте одностраничный сайт — лендинга — uKit. Конструктор сайтов для бизнеса",
				"description": "Готовые шаблоны, огромный выбор тематических секций и элементов дизайна, уведомления из форм, интеграции, хостинг без ограничений.\nЛендинг своими руками всего за пару часов",
				"hide": true,
				"og:title": "Создайте одностраничный сайт — лендинга — uKit. Конструктор сайтов для бизнеса",
				"og:description": "Готовые шаблоны, огромный выбор тематических секций и элементов дизайна, уведомления из форм, интеграции, хостинг без ограничений.\nЛендинг своими руками всего за пару часов"
			}
		},
		"61337d9c52477d001f630619": {
			"id": "61337d9c52477d001f630619",
			"pageUrl": "sozdat-sajt-agentstva-nedvizhimosti",
			"name": "Создайте сайта для агентства недвижимости",
			"seo": {
				"title": "Создайте сайт для агентства недвижимости— uKit. Конструктор сайтов для бизнеса",
				"description": "Безлимитный хостинг и неограниченное количество страниц, готовые шаблоны, удобный визуальный редактор, интеграции с CRM, SMS-уведомления о заявках. И всё без программирования или профильных навыков. Сайт можно сделать своими руками.\n",
				"og:title": "Создайте сайт для агентства недвижимости— uKit. Конструктор сайтов для бизнеса",
				"og:description": "Безлимитный хостинг и неограниченное количество страниц, готовые шаблоны, удобный визуальный редактор, интеграции с CRM, SMS-уведомления о заявках. И всё без программирования или профильных навыков. Сайт можно сделать своими руками.",
				"hide": true
			}
		},
		"6134abed29a0a1001e6c6b76": {
			"id": "6134abed29a0a1001e6c6b76",
			"pageUrl": "sozdat-sajt-stomatologii",
			"name": "Создайте сайта для стоматологической клиники",
			"seo": {
				"title": "Создайте сайт стоматологической клиники — uKit. Конструктор сайтов для бизнеса",
				"description": "Своими руками и без программистов, никакого кода. Быстро и качественно, с готовыми шаблонами. Безлимитный хостинг и уведомления с сайта.\nВы точно разберётесь со всеми функциями самостоятельно.\n",
				"og:description": "Своими руками и без программистов, никакого кода. Быстро и качественно, с готовыми шаблонами. Безлимитный хостинг и уведомления с сайта.\nВы точно разберётесь со всеми функциями самостоятельно.\n",
				"og:title": "Создайте сайт стоматологической клиники— uKit. Конструктор сайтов для бизнеса",
				"hide": true
			}
		},
		"6134ef587514e1001f259ca0": {
			"id": "6134ef587514e1001f259ca0",
			"pageUrl": "sozdat-sajt-stroitelnoj-kompanii",
			"name": "Создайте сайта для строительной компании",
			"seo": {
				"title": "Создайте сайт строительной компании — uKit. Конструктор сайтов для бизнеса",
				"og:title": "Создайте сайт строительной компании — uKit. Конструктор сайтов для бизнеса",
				"description": "Качественные блоки для портфолио, готовые шаблоны, секции с прайс-листами, формы обратной связи и другие тематические элементы дизайна. Оповещения о заявках и никакого программирования.\nСайт легко сделать своими руками без всяких профильных знаний.\n",
				"og:description": "Качественные блоки для портфолио, готовые шаблоны, секции с прайс-листами, формы обратной связи и другие тематические элементы дизайна. Оповещения о заявках и никакого программирования.\nСайт легко сделать своими руками без всяких профильных знаний.\n",
				"hide": true
			}
		}
	},
	"mode": "production",
	"projectType": "gatsby",
	"site": {
		"styles": {
			"overflow-x": "hidden",
			"overflow-y": "visible",
			"height": "",
			"min-height": "",
			"width": "",
			"font": "--headline1"
		},
		"seo": {
			"title": "",
			"description": "",
			"og:description": "",
			"og:title": "",
			"favicon_32px": "https://uploads.quarkly.io/611e3e5f17f5d1001e31a363/images/favicon.png?v=2021-08-20T04:41:32.122Z",
			"background_win10": "#4773FF",
			"favicon_win10_270px": "",
			"hide_for_se": true,
			"sitemapFileType": "custom",
			"robotsFileType": "custom"
		}
	}
}